<?php include './assets/tpl/layouts/header.php'; ?>

<div class="about">
    <h2>Информация о магазине</h2>
    <p>Велосипед — колёсное транспортное средство (или спортивный снаряд), приводимое в движение мускульной силой человека через ножные педали или (крайне редко) через ручные рычаги. Наиболее распространены велосипеды с двумя колёсами, но бывают и трёхколёсные велосипеды. Использовался как средство передвижения до широкого распространения городского общественного транспорта, в том числе автобусов, троллейбусов и трамваев. Остаётся популярным среди туристов и в спортивных целях. В современном мире также используют электропривод для увеличения области использования велосипеда..</p>
    <p>Правила дорожного движения России определяют велосипед как «транспортное средство, кроме инвалидных колясок, имеющее два колеса или более и приводимое в движение мускульной силой людей, находящихся на нём».</p>
</div>
<div class="parallax first-parallax"></div>
<div class="about">
    <h2>Ничто не может сравниться с простым удовольствием прогулки на велосипеде</h2>
    <p>Велосипед всегда? Сейчас это одно из того, что наполняет вашу жизнь смыслом! Я упражняюсь таким образом каждый день. Ах, просто возьмитесь за ручки вашего велосипедного руля, ложитесь на него и опрометью мчитесь по улицам и дорогам, над железнодорожными путями и мостами, пронизывая толпу, избегая столкновений, на скорости двадцать миль в час или даже больше, и представляйте все это время, как внезапно с грохотом упадете. Ну, это что-то!</p>
    <p>Когда я вижу взрослого человека на велосипеде, я спокоен за человечество!</p>
    <p>Купите себе велосипед. Не пожалеете, если останетесь живы.</p>
    <p>Жизнь как велосипед: чтобы удержать равновесие, приходится постоянно двигаться.</p>
    <p>Именно езда на велосипеде – это то, с помощью чего вы изучите контуры страны лучше, когда вы поднимаетесь на склоны холмов и спускаетесь с них. Вы помните, какие они на самом деле, в то время как на автомобиле вас впечатляет только высота холма, и у вас остаются не такие точные воспоминания о стране, какие вы получаете, объехав ее на велосипеде.</p>
    <p>Велосипед является наиболее цивилизованным средством передвижения из известных человеку. Другие виды транспорта становятся с каждым днем все более кошмарными. Только велосипед остается чистым сердцем.</p>
    <p>В детстве я молил Бога подарить мне велосипед. Потом понял, что Бог работает по-другому. Я украл велосипед и стал молиться о прощении.</p>
</div>
<div class="parallax second-parallax"></div>
<div class="about">
    <p>В 1817 году немецкий профессор барон Карл фон Дрез из Карлсруэ создал, а в 1818 запатентовал первый двухколёсный самокат, который он назвал «машиной для бега» (Laufmaschine). Самокат Дреза был двухколёсным, снабжён рулём и выглядел в целом, как велосипед без педалей; рама была деревянной.</p>
    <p>С 70-х годов XIX века стала приобретать популярность схема «пенни-фартинг». Название описывает несоразмерность колёс, ибо монета пенни была намного больше фартинга.</p>
    <p>Первый велосипед, похожий на используемые в наши дни, назывался Rover — «Скиталец» (или "Бродяга"). Он был сделан в 1884 году английским изобретателем Джоном Кемпом Старли и выпускался с 1885 года. В отличие от велосипеда «пенни-фартинг», Ровер обладал цепной передачей на заднее колесо, одинаковыми по размеру колёсами, и водитель сидел между колёсами.</p>
    <p>Первый складной велосипед сделан в 1878 году, первые алюминиевые — в 1890-х годах, а первый лигерад (иногда называемый рикамбент, велосипед, на котором можно ездить в лежачем положении) — в 1895 году (а в 1914 году началось массовое производство лигерадов фирмой «Пежо»).</p>
    <p>Велосипеды продолжали совершенствоваться и во второй половине XX века. В 1974 году началось массовое производство велосипедов из титана, а в 1975 — из углепластика. В 1983 году был изобретён велокомпьютер. В начале 1990-х получили распространение системы индексного переключения скоростей.</p>
</div>
<div class="parallax third-parallax"></div>
<div class="about">
    <h2>Доставка</h2>
    <p>Мы доставим велосипед в любой город на территории Российской Федерации.</p>
    <p>Стоимость и сроки доставки зависят от удаленности населенного пункта и от выбранного способа доставки.</p>
    <p>Способы доставки: Почта России, специализированные пункты самовывоза, курьерская доставка.</p>
    <h2>Оплата</h2>
    <p>Оплатить заказ Вы можете несколькими способами: наличными или по карте при получении, наложенным платежом при доставке почтой, онлайн-оплатой по банковской карте.</p>
    <img src="/assets/img/front-images/visa-2623015_640.png" alt="Онлайн-оплата" />
    <img src="/assets/img/front-images/cheque-guarantee-card-1980148_640.png" alt="Онлайн-оплата" />
    <img src="/assets/img/front-images/cheque-guarantee-card-2103506_640.png" alt="Онлайн-оплата" />
    <img src="/assets/img/front-images/cheque-guarantee-card-2103509_640.png" alt="Онлайн-оплата" />
</div>

<?php include './assets/tpl/layouts/footer.php'; ?>
